/* Localized versions of Info.plist keys */

CFBundleName = "ImageSaver";
CFBundleShortVersionString = "ImageSaver version 0.0.1d1";
CFBundleGetInfoString = "ImageSaver version 0.0.1d1, Copyright 2003, SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2003, SPY internetworking.";
